HELLO_TEXT = """
Привет! Я - очередная имплементация chatgpt в телеграме. 
Поскольку вывод не потоковый, а сразу целым сообщением, ответ может занять время (обычно до 30 секунд). 
Я отвечаю учитывая предыдущие сообщения, если хочешь обнулить историю 
(если нужно резко сменить тему или я стал отвечать слишком медленно) - используй команду /clean.
Я отвечаю на текстовые или голосовые сообщения.
Режимы работы:
/auto - отвечаю текстом на текст и голосом на голос
/text - отвечаю всегда текстом
/voice - отвечаю всегла голосом
Для вывода этого сообщения - жми /help
"""
